<textarea disabled>
    Согласие клиентов на обработку персональных данных в целях обработки входящих заявок с сайта

Настоящим я, действуя от своего имени, добровольно и не находясь под влиянием заблуждения, проставляя галочку напротив текста «Я предоставляю свое согласие на обработку персональных данных», и нажимая на кнопку отправки заполненной формы, даю свое согласие следующему оператору персональных данных:

ООО «Альтамед +», ОГРН 1055006356932, ИНН/КПП 5032138346/503201001, 143006, Московская область, город Одинцово, Союзная ул., д.32Б (далее – «Оператор»); 

на смешанную обработку, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), блокирование, удаление, уничтожение, следующих персональных данных:

1.	Общие категории персональных данных
1.1.	фамилия, имя, отчество
1.2.	год рождения
1.3.	месяц рождения
1.4.	дата рождения
1.5.	семейное положение
1.6.	пол
1.7.	адрес электронной почты
1.8.	номер телефона
1.9.	ИНН
1.10.	реквизиты банковской карты
1.11.	сведения, собираемые посредством метрических программ

в целях обработки входящих заявок с сайта, размещенного по адресу: http://www.altamedplus.ru/

Настоящим подтверждаю свое согласие на передачу Оператором вышеперечисленных персональных данных для достижения указанных выше целей нижеперечисленным третьим лицам, а также предоставляю свое согласие на обработку таким третьими лицами персональных данных в объемах, и на срок, указанных в настоящем согласии, но не более, чем требуется для обеспечения выполнения целей обработки персональных данных:

ООО «Живой Сайт» (ИНН 7725745476), адрес: 115280, г. Москва, Ленинская слобода д.19 БЦ "Омега-Плаза", этаж 4, офис 21г1;
ООО «В Контакте» (ИНН 7842349892), адрес: 191024, Санкт-Петербург, Херсонская ул., д. 12-14, литер А, пом. 1-Н


Срок действия настоящего согласия на обработку персональных данных начинается с момента его представления Оператору и прекращается по достижении целей обработки персональных данных, по получении отзыва согласия на обработку персональных данных или исключения Оператора из Единого государственного реестра юридических лиц. 

Настоящее согласие может быть отозвано путем направления Оператору соответствующего письменного уведомления по адресу места нахождения Оператора: 143006, Московская область, город Одинцово, Союзная ул., д.32Б или путем обращения к Оператору с соответствующим запросом по электронной почте info@altamed-plus.ru. В этом случае Оператор прекращает обработку персональных данных, а персональные данные подлежат уничтожению, если отсутствуют иные правовые основания для обработки, установленные законодательством Российской Федерации.
</textarea>