<div class="global-block">
    
    <div class="finish">
        <h2><i class="line-icone"></i>Заявление отправлено!</h2>
        <p>В течении нескольких минут вам придет уведомление на указанный адрес электронной почты.</p>
        <p>Cправка будет подготовлена в срок до 10 календарных дней после подачи Заявления. После подготовки справки мы сообщим Вам о ее готовности. По всем вопросам вы можете связаться с нами по телефону: <a href="tel:+74952129003" class="no_style nobr">+7 (495) 212-90-03</a>, через WhatsApp или лично обратиться в регистратуру.</p>
    </div>
</div>