<div class="header_div">
    <img width="50" src="/upload/main/f04/f04d7dab6f33560da79ec27c78d63fe1.png" height="36" bxmailattachcid="1241"> <span class="header">Заказ справки для<br>налогового вычета</span>
</div>

<p>
    Уважаемый пациент!
</p>

<p>
    Вы успешно подали заявление на оформление справки для налогового вычета. Вашему заявлению присвоен порядковый номер <strong>№ <?=$id?>#</strong>.<br>
    Cправка будет выдана в течение 10 дней после подачи Заявления. После подготовки справки мы сообщим Вам о ее готовности.</p>
<p style="color:#0086c1;"><strong>Обращаем ваше внимание, что услуги подолога не являются медицинскими (Письмо ФНС №ГД-4-3.6145@ от 04.04.2014) и расходы на них не включаются в справку о налоговом вычете.</strong></p>
<p>
    <span class="form_data">
        Дата подачи заявления: <?=date('d.m.Y')?><br>
        Контактный телефон: <?=$phone?><br>
    </span>
</p>
<br>
<p>Проверить статус заявления: <?=$statusUrl?> </p>

<p>Не отвечайте на это письмо, оно сгенерировано автоматически. По всем вопросам вы можете обратиться по адресу <a href="mailto:nalog@altamed-plus.ru">nalog@altamed-plus.ru</a> или по телефону: <a href="tel:+74952129003">+7 (495) 212-90-03</a>.</p>
<p>С уважением, сеть медицинских центров &laquo;Альтамед+&raquo;</p>